import {
    Box,
    Flex,
    Heading,
    Text,
  } from "@chakra-ui/react";
  import React from "react";
  
  const AMLPolicy = () => {
    return (
      <Box
        textAlign="left"
        w="100%"
        color={"white"}
        px={{ base: "20px", sm: "20px", md: "50px", lg: "50px", xl: "230px"}}
        pt={{
          base: "35%",
          sm: "25%",
          md: "18%",
          lg: "15%",
          xl: "13%",
          "2xl": "180px",
        }}
      >
        <Flex direction={"column"} justify={"center"} mx="auto" maxW="1468px" bg={"black"} borderRadius={"30px"} padding={"40px"}>
          <Heading
            fontSize={{ base: "35", sm: "45px", md: "55px" }}
            lineHeight={"50px"}
          >
         AML Политика
          </Heading>
          <Text
            maxW="1000px"
            mt={{ base: "10px", sm: "30px" }}
            mb={{ base: "20px", sm: "50px" }}
            fontSize={{ base: "14px", sm: "17px", md: "20px" }}
            fontWeight={"thin"}
          >
           Това е политиката за борба срещу изпирането на пари и финансиране на тероризъм (наричана AML политика) на  „Хиперактив“ EООД, дружество, което управлява платформа за покупка, продажба и обмен на криптовалути - https://cryptonyx.bg/.<br/> <br/>

           „Хиперактив“ EООД е дружество с ограничена отговорност, регистрирано спрямо законите на Република България с ЕИК: 204698586 и адрес на регистрация гр. Варна, ул. Иван Рилски 2, ет. 2, ап.2 . <br/> <br/> 

           „Хиперактив“ EООД, наричано за по-кратко "Дружеството", включва неговите собственици, директори, инвеститори, служители или други свързани лица. Термините "Потребител", "Вие" и "Вашият/Вашите" се отнасят до Потребителя на платформата за търговия на криптовалути, която е собственост на „Хиперактив“ EООД.

           <br/> <br/> Дружеството следва строги правила за борба срещу изпирането на пари и финансирането на тероризма, уредени от местните и международни закони и разпоредби с цел предотвратяване на всякакъв вид незаконни и престъпни дейности и всяко потенциално участие на Дружеството в такива. По този начин „Хиперактив“ EООД прилага настоящата политика в съответствие със Закона за мерките срещу изпирането на пари (ЗМИП).
           <br/> <br/> 
Политиката за борба срещу изпирането на пари и финансиране на тероризъм изисква задължително спазване от страна на Потребителя. 
Потребителите са длъжни да четат, преглеждат, разбират и след това се да се съгласят с условията по-долу, преди да използват или да се възползват от някоя от услугите на Дружеството.

          </Text>
          <Heading
            fontSize={{ base: "35", sm: "45px", md: "55px" }}
            lineHeight={"50px"}
          >
         Определения
          </Heading>
          <Text
            maxW="1000px"
            mt={{ base: "10px", sm: "30px" }}
            mb={{ base: "20px", sm: "50px" }}
            fontSize={{ base: "14px", sm: "17px", md: "20px" }}
            fontWeight={"thin"}
          >
          <strong> "Приложими закони" </strong> са законите, действащи към момента на територията на държавата, в която Дружеството оперира; <br/> <br/>

<strong>"Идентификационен документ(и)"</strong> се отнася до: Национални лични карти и паспорти и всеки друг официален документ за самоличност; Документи, които идентифицират адреса на регистрация на физическо или юридическо лице, като, но не само, банково извлечение и сметка за комунални услуги; или Други документи, които могат да бъдат посочени и изискани от Дружеството;<br/> <br/>

<strong>"Видна политическа личност" (ВПЛ)</strong> е физическо лице, което изпълнява или на което са били поверени следните важни обществени функции в Република България, в друга държава членка или в трета държава: държавни глави, ръководители на правителства, министри и заместник-министри или помощник-министри; членове на парламенти или на други законодателни органи; членове на конституционни съдилища, на върховни съдилища или на други висши органи на съдебната власт, чиито решения не подлежат на последващо обжалване освен при изключителни обстоятелства; членове на сметна палата; членове на управителни органи на централни банки; посланици и управляващи дипломатически мисии; висши офицери от въоръжените сили; членове на административни, управителни или надзорни органи на държавни предприятия и търговски дружества с едноличен собственик - държавата; кметове и заместник-кметове на общини, кметове и заместник-кметове на райони и председатели на общински съвети; членове на управителните органи на политически партии; ръководители и заместник-ръководители на международни организации, членове на управителни или надзорни органи в международни организации или лица, изпълняващи еквивалентна функция в такива организации.<br/> <br/>

<strong>"Лица, свързани с видна политическа личност"</strong> са лицата, които се намират в следните връзки с Видна политическа личност: съпрузите или лицата, които живеят във фактическо съжителство на съпружески начала. Низходящите от първа степен и техните съпрузи или лицата, с които низходящите от първа степен живеят във фактическо съжителство на съпружески начала; възходящите от първа степен и техните съпрузи или лицата, с които възходящите от първа степен живеят във фактическо съжителство на съпружески начала; роднините по съребрена линия от втора степен и техните съпрузи или лицата, с които роднините по съребрена линия от втора степен живеят във фактическо съжителство на съпружески начала; всяко физическо лице, за което се знае, че е действителен собственик съвместно с Видна политическа личност на юридическо лице или друго правно образувание или се намира в други близки търговски, професионални или други делови взаимоотношения с Видна политическа личност; всяко физическо лице, което е едноличен собственик или действителен собственик на юридическо лице или друго правно образувание, за което се знае, че е било създадено в полза на Видна политическа личност.<br/> <br/>

<strong>"Списъци със санкции"</strong> са списъци на физически лица, юридически лица и цели държави, които са замесени или заподозрени в участие в незаконни и престъпни дейности. Такива списъци са предоставени например от OFAC, ЕС, ООН и т.н.<br/> <br/>

<strong>"Действителен собственик"</strong> означава: лице, което пряко или косвено притежава достатъчен процент от акциите, дяловете или правата на глас, включително посредством държане на акции на приносител, съгласно § 2, ал. 1, т. 1 от допълнителните разпоредби на ЗМИП; лице, упражняващо контрол по смисъла на § 1в от допълнителните разпоредби на Търговския закон; лице, упражняващо решаващо влияние при вземане на решения за определяне състава на управителните и контролните органи, преобразуване, прекратяване на дейността и други въпроси от съществено значение за дейността, съгласно § 2, ал. 3 от допълнителните разпоредби на ЗМИП; лице, което упражнява краен ефективен контрол чрез упражняването на права чрез трети лица, включително, но не само, предоставени по силата на упълномощаване, договор или друг вид сделка, както и чрез други правни форми, осигуряващи възможност за упражняване на решаващо влияние чрез трети лица, съгласно § 2, ал. 4 от допълнителните разпоредби на ЗМИП; учредител, доверителен собственик, пазител, бенефициер или лице, в чийто главен интерес е създадена или се управлява доверителната собственост, или лице, което в крайна сметка упражнява контрол над доверителната собственост посредством пряко или косвено притежание или чрез други средства, или лице, заемащо длъжност, еквивалентна или сходна с предходно посочените; лице, от чието име и/или за чиято сметка се осъществява дадена операция, сделка или дейност и което отговаря най-малко на някое от условията, посочени в § 2, ал. 1, т. 1 – 3 от допълнителните разпоредби на ЗМИП; лице, изпълняващо длъжността на висш ръководен служител, когато не може да се установи друго лице като действителен собственик. Верификация на Потребителя Дружеството прилага разпоредбите за идентификация на клиентите си под формата на проверка на самоличността на всяко физическо лице, което желае да извършва транзакции с фиатни пари на платформата, която Дружеството оперира, и на самоличността на действителните собственици на всяка компания/организация, която желае да стане клиент на Дружеството като юридическо лице. Следвайки установените правила, разпоредби и процедури, касаещи концепцията<br/> <br/>

<strong>"Опознай своя клиент" (KYC)</strong><br/>  Дружеството изисква информация и документация за идентификация, които Потребителят трябва да предостави. За целите на проверката на самоличността на който и да е Потребител, Дружеството може да разчита на подходящи и лицензирани трети страни доставчици на услуги за удостоверяване на идентификационните документи и други данни, предоставени от Потребителя. Всеки клиент, преминал KYC процедурата, може да извършва транзакции с фиатни пари на платформата, оперирана от Дружеството, само при положение, че използва платежни услуги на и от свое име.<br/> <br/>

<strong>Идентификация на физически лица</strong><br/>  Всяко физическо лице, което желае да извършва транзакции на платформата, оперирана от Дружеството, трябва да бъде идентифицирано чрез събиране на следната информация: пълно име; дата и място на раждане; единен граждански номер; официален документ за самоличност (лична карта и международен паспорт), който съдържа снимка, националност, дата на раждане и единен граждански номер, издаден от съответната държава; адрес на пребиваване; всяко гражданство, което притежава лицето; информация за професионалните дейности и за причините за планираните или извършените сделки; източник на средства, които ще бъдат използвани за търговия на платформата; очакван обем на покупките и продажбите на месечна база. Посредством автоматизирано решение се извършват следните проверки: Проверка на документ за самоличност; Селфи в реално време; Съвпадение на лицето с изображението в документа за самоличност; AML скрининг (списъци с международни санкции, ВПЛ, списъци за наблюдение и негативни медии). За физически лица, чийто обем на търговия през последните 120 дни е надминал равностойността на 15 000 евро (29 337,45 лева), се изисква и информация за източника на средства (попълване на съответна декларация и предоставяне на съпътстващ документ, който демонстрира посочения произход на средствата).

Процедурата за верификация на физически лица важи и за управителите на юридически лица, които желаят да използват услугите, предоставяни от Дружеството, посредством корпоративен профил. В тази връзка следва управителят да създаде свой личен профил на Altcoins.bg. и да премине KYC процедурата за физически лица.<br/> <br/>

<strong>Идентифициране на юридически лица и действителни собственици</strong><br/> 

Обща информация за самоличността на всяко юридическо лице трябва да премине процес на проверка преди да започне да използва услугите на дружеството и трябва да бъде идентифицирано чрез събиране на следната информация: име; регистрационен номер в национален регистър;правна форма в съответствие с местното законодателство на държавата, в която юридическото лице е регистрирано; адрес на седалището и адрес на управление; документ, удостоверяващ адреса на фирмата (извлечение от банкова сметка, сметка за ток/вода или други комунални услуги), не по-стар от 3 месеца; информация за фирмените дейности, лицензи, регистрации, акции и тяхното търгуване, клиенти и т.н. и за причините за планираните или извършените транзакции под формата на въпросник; информация за структурата на собствеността на фирмата; учредителен акт/дружествен договор; последен годишен финансов отчет; декларация за установяване на действителен собственик.<br/> <br/>

<strong>Действителни собственици</strong><br/> 

Информацията, която Потребителят трябва да предостави за действителните собственици на юридическото лице, включва: пълното име на всеки собственик с поне 25% контрол върху фирмата; официален документ за самоличност (като лична карта и международен паспорт), който съдържа снимка, националност, дата на раждане и единен граждански номер, издаден от съответната държава; В случай, че юридическото лице е собственост на друго, Дружеството също изисква: извлечение от търговски регистър; учредителен акт/дружествен договор; документ, удостоверяващ адреса на фирмата (извлечение от банкова сметка, сметка за ток/вода или други комунални услуги); информация за структурата на собствеността (графика).<br/> <br/>

<strong>Допълнителни мерки за проверка</strong><br/> 

За юридически лица, чийто обем на търговия през последните 120 дни е надминал равностойността на 15 000 евро (29 337,45 лева), се изисква и информация за източника на средства (попълване на съответна декларация и предоставяне на съпътстващ документ, който демонстрира посочения произход на средствата).<br/> <br/>

<strong>Проверка в списъци с международни санкции</strong> На Дружеството му е забранено да извършва сделки с физически лица, компании и държави, които са в списъците за международни санкции; ето защо Дружеството проверява потребителите си в съответните списъци на ООН, Европейския съюз, Министерството на финансите на Обединеното кралство и Службата за контрол на чуждестранните активи на САЩ (OFAC), както и други списъци със санкции.<br/> <br/>

<strong>Проверка на ВПЛ</strong><br/> 

За да идентифицира видните политически личности сред своите Потребители, Дружеството не разчита само на предоставени от потребителите декларации, но също така проверява всички индивидуални притежатели на профили, всички действителни собственици на притежателите на корпоративни акаунти, както и всяко лице, което има достъп до корпоративен акаунт в различни вътрешни и международни ВПЛ списъци.<br/> <br/>

<strong>Ограничения и отказ от обслужване</strong><br/> 

Въз основа на предоставената информация, Дружеството си запазва правото, по свое собствено усмотрение, да откаже достъп на Потребители до услугите си без предизвестие. Ако Дружеството установи, че каквато и да е информация за Потребителя, получена в съответствие с описаната процедура, е невярна, недостатъчна или е включена в списък със санкции, Дружеството може по свое усмотрение или да откаже/прекрати регистрацията на такъв потребителски акаунт, или да изиска повторна проверка на документите и информацията, предоставени от съответния Потребител. В случай, че Дружеството получи информация, че даден Потребител или акаунт се поддържа под фалшиво име, Дружеството има пълното право да прекрати и блокира такъв акаунт незабавно и без предварително уведомяване на съответния Потребител.

Хайп Трейд ЕООД също така си запазва правото да проверява непрекъснато самоличността на Потребителите, особено в случаите на необичайна и подозрителна дейност или ако Дружеството се съмнява в адекватността или достоверността на получените преди това данни за идентификация на Потребителя. Освен това Дружеството има право да изисква актуални документи от Потребителите, въпреки че те вече са преминали проверка на самоличността в миналото. Дружеството си запазва правото да прекрати Потребителски акаунт, да ограничи и/или да предотврати достъпа до своята онлайн платформа, или да докладва на съответните правоприлагащи органи за дейностите на който и да е Потребител, ако има съмнения за незаконна дейност.<br/> <br/>

<strong>Чувствителна лична информация</strong><br/> 

Чувствителната лична информация се събира, споделя и съхранява безопасно в съответствие с Политиката за поверителност на Дружеството и Общия регламент за защита на данните (ОРЗД).<br/> <br/>

<strong>Съхранение на лична информация</strong><br/> 

Личните данни, документи и информация се съхраняват за срок от 5 години след прекратяване на деловото взаимоотношение, при спазване на изискванията за защита на личните данни спрямо Политиката на Поверителност. Подход, основан на риска Дружеството е отдадено на спазването на най-високите стандарти и по тази причина възприема подход, основан на риска. В резултат на това, Дружеството си запазва правото да класифицира потребителите в различни рискови категории въз основа на следните фактори: място на пребиваване, гражданство и/или седалище на лице, участващо в транзакцията; параметри, характеризиращи лицето, участващо в транзакцията; икономическа дейност и поведение на лицето, участващо в транзакцията. Хайп Трейд ЕООД запазва поверителността на категоризацията на риска и може да променя категоризацията на всеки Потребител по всяко време, като се имат предвид различни фактори. Въпреки че Потребителите нямат право по какъвто и да е начин да искат разкриване на информация относно категоризацията, Дружеството може да разкрие данните за категоризация на риска на Потребителя пред компетентния правоприлагащ орган, ако Дружеството установи, че определен Потребител е изпълнил или е вероятно да изпълни някаква подозрителна транзакция.<br/> <br/>

<strong>Промени</strong><br/> 

Тази политика за борба срещу изпирането на пари и финансиране на тероризъм може периодично да бъде преразглеждана и променяна. От Потребителя се изисква периодично да посещава уебсайта на Дружеството и да преглежда условията и всички промени в тях. Продължаващото използване на услугите на Дружеството от страна на Потребителя представлява съгласие с всички изменения на политиката. Ако имате въпроси относно политиката на Дружеството за борба срещу изпирането на пари и финансиране на тероризъм, молим свържете се с нас на support@cryptonyx.bg.<br/> <br/>

          </Text>
        </Flex>
      </Box>
    );
  };
  
  export default AMLPolicy;
  